export const doctorList=[
    {
        "name":"杨峻原",
        "title":"主治医师",
        "post":"浙大七院 皮肤科",
        "score":"4.9",
        "detail":"擅长于各种常见儿童皮肤病的综合治疗以及色素性皮肤病（如白癜风）、过敏性皮炎"
    },
    {
        "name":"金茜元",
        "title":"主治医师",
        "post":"浙大七院 皮肤科",
        "score":"4.8",
        "detail":"毕业于南方医科大学皮肤性病科，擅长婴幼儿失真，真菌性疾病性病，痤疮等"
    },
    {
        "name":"殷维纯",
        "title":"主治医师",
        "post":"浙大七院 小儿内科",
        "score":"4.87",
        "detail":"熟悉儿童常见病，如呼吸系统、消化系统疾病，尤其对神经系统疾病有较为细致的研究"
    },
    {
        "name":"滕威信",
        "title":"主治师",
        "post":"浙大七院 消化内科",
        "score":"5.0",
        "detail":"第四军医大学博士学位，并在巴塞罗那大学深造，擅长油门螺旋杆菌，反流性食管炎"
    },
    {
        "name":"沈鑫昆",
        "title":"主治医师",
        "post":"浙大七院 脊柱外科",
        "score":"4.9",
        "detail":"从事专科十年，擅长创伤，颈肩痛及腰腿痛的诊治，希望大家在提问的时候能够说明职业，疼痛的位置，有影像学资料更有助于判断病情"
    }
]

export const doctorList1=[{
    "name":"沈鑫昆",
    "title":"主治医师",
    "post":"浙大七院 脊柱外科",
    "score":"4.9",
    "detail":"从事专科十年，擅长创伤，颈肩痛及腰腿痛的诊治，希望大家在提问的时候能够说明职业，疼痛的位置，有影像学资料更有助于判断病情"
}]
