export const commonD=["皮肤科","儿科","妇科","产科","消化科","泌尿外科","骨科","耳鼻咽喉科","口腔科"];

export const innerD=["普通内科","呼吸内科","感染科 传染科","内分泌科","心血管内科","神经内科",
    "肾脏内科","风湿免疫科","血液科"];

export const externalD=["普外科","神经外科","心胸外科","肝胆胰腺外科","甲状腺乳腺外科","美容整形科"];

export const otherD=["眼科","性病科","全科","精神心理科","肿瘤科","影响检查科","疼痛科 麻醉科","药剂科","疫苗科"];

export const DepartData=[
    {
        Dept:"常见科室",
        cate:["皮肤科","儿科","妇科","产科","消化科","泌尿外科","骨科","耳鼻咽喉科","口腔科"]
    },
    {
        Dept:"内科",
        cate:["普通内科","呼吸内科","感染科 传染科","内分泌科","心血管内科","神经内科",
            "肾脏内科","风湿免疫科","血液科"]
    },
    {
        Dept:"外科",
        cate:["普外科","神经外科","心胸外科","肝胆胰腺外科","甲状腺乳腺外科","美容整形科"]
    },
    {
        Dept:"其他科室",
        cate:["眼科","性病科","全科","精神心理科","肿瘤科","影响检查科","疼痛科 麻醉科","药剂科","疫苗科"]
    }
]
